[
  "readwise-official",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "dataview",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "fantasy-calendar",
  "obsidian-wordpress",
  "table-editor-obsidian",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "hotkeysplus-obsidian",
  "url-into-selection",
  "note-refactor-obsidian",
  "review-obsidian",
  "obsidian-quiet-outline",
  "file-tree-alternative"
]